"menu.help.title" = "租車說明";
"settings.label.url.1" = "管理預訂";
"settings.label.url.2" = "常見問題（FAQ）";
"settings.label.url.3" = "協助中心";
"bookings.status.confirmed" = "已確認";
"bookings.status.unconfirmed" = "未確認";
"bookings.status.cancelled" = "已取消";
"bookings.title" = "預訂";
"bookings.status.reviewpayment" = "查看付款";
"bookings.status.completed" = "已完成";
"bookings.sheet.bookingdetails.link" = "檢視預訂詳細資料";
"bookings.sheet.unconfirmed.info" = "大部分的預訂都會在 48 小時內確認";
"bookings.sheet.reviewpayment.info" = "付款失敗。前往管理預訂以查看您的付款詳情。";
"bookings.sheet.managebooking.link" = "管理預訂";
"bookings.bookingdetails.status" = "預訂狀態";
"sale_landing_banner_monetary_tagline" = "立即預訂只要每日${x}！";
"sale_landing_banner_percentage_tagline" = "最高${x} 折扣，立即預訂！";
"filter.header.eco" = "環保";
"filter.header.mileage" = "里程";
"vehicle.seats.number" = "${x} 個座位";
"menu.alert.title" = "更改設定？";
"menu.alert.body" = "任何現有的搜尋都將被重設。";
"insurance.options.axa.header" = "保險選項";
"insurance.options.axa.limited.body" = "<b>有限保險</b>–提供<b>最低限度保障</b>。如遇上意外事故，您將需要支付最多 ${x} <b>不可退款</b>的自付額。";
"insurance.options.axa.premium.body" = "<b>高級保險</b>–提供<b>卓越保障</b>。如遇上意外事故，您可獲得<b>退還</b>高達 ${x} 的自付額。";
"insurance.limited.caption" = "最低限度的竊盜和車身損壞保障。<b>您需支付</b>任何不受有限保險保障的損毀費用。";
"insurance.limited.benefit1" = "<b>不可退款</b>的自付額";
"insurance.limited.benefit2" = "第三方責任險";
"insurance.limited.benefit3" = "道路救援";
"insurance.limited.excess.liable" = "選擇有限保險，即表示在遇上意外事故的情況下，您有責任支付最多 ${x} 的自付額，且該自付額將不予退款。";
"insurance.limited.included" = "已包含";
"insurance.axa.premium.caption" = "提供您<b>卓越保障</b>，包括所有有限保險的選項。";
"insurance.axa.premium.benefit1" = "高達 <b>100% 自付額退款</b>";
"insurance.axa.premium.benefit2" = "第三方責任險";
"insurance.axa.premium.benefit3" = "道路救援";
"insurance.axa.premium.benefit4" = "擋風玻璃、玻璃及輪胎損壞";
"insurance.axa.premium.benefit5" = "您的個人物品";
"insurance.axa.premium.benefit6" = "鑰匙損壞或遺失";
"insurance.axa.premium.benefit7" = "車頂與底盤損壞";
"insurance.axa.premium.benefit8" = "加錯油的費用";
"insurance.axa.premium.benefit9" = "管理費";
"insurance.axa.premium.benefit10" = "多語言索賠支援";
"insurance.axa.premium.terms" = "選取 Premium 保險並繼續進行，即表示您已詳閱並接受保險的條款及條件，並且根據這項資訊，本保單內容符合您的需求。";
"insurance.priceperday" = "每日 ${x} 元";
"insurance.total.price" = "合計：${x}";
"insurance.options.awn.au.header" = "請勿冒然承擔風險。投保租車自駕保險。";
"insurance.options.awn.au.body" = "<b>Roadtrip 保險</b> - 提供保險，如果您的租賃車輛發生事故，承保您的自負額和個人所有物，最高賠付 ${x}。";
"insurance.awn.au.title" = "租車自駕保險";
"insurance.awn.au.caption" = "提供您<b>卓越保障</b>，包括所有有限保險的選項。";
"insurance.awn.au.benefit1" = "高達 100% 可退款的自負額";
"insurance.awn.au.benefit2" = "第三方責任險";
"insurance.awn.au.benefit3" = "您的個人物品";
"insurance.awn.au.benefit4" = "海外醫療開銷";
"insurance.awn.au.benefit5" = "鑰匙險與個人財物";
"insurance.awn.au.benefit6" = "意外死亡";
"insurance.awn.au.benefit7" = "加錯油的費用";
"insurance.axa.premium.cancellation.policy" = "最晚可於取車前 24 小時免費取消保險";
"insurance.awn.au.terms" = "選取 Roadtrip 保險並繼續，即表示您已詳閱並接受保險 ${x}，並且根據這項資訊，本保單內容符合您的需求。";
"insurance.zero.excess.terms" = "選取零自負額保險並繼續進行，即表示您已詳閱並接受保險的條款及條件，並且根據這項資訊，本保單內容符合您的需求。";
"insurance.options.awn.au.limited.body" = "<b>有限保險</b> - 不承保您的自負額或個人所有物。";
"insurance.awn.au.terms.link" = "條款與條件";
"results.filter.all1" = "所有篩選條件";
"results.filter.all2" = "所有篩選條件 (${x})";
"results.summary.title" = "<b>${x}</b> 部車輛 | 排序方式：<b>${y}</b>";
"Omnibus.Pos.1.Title" = "「推薦」的排序順序是如何運作？";
"Omnibus.Pos.2.Title" = "「最超值」是什麼意思？";
"Omnibus.Pos.3.Title" = "排序順序會納入哪些變數？";
"Omnibus.Pos.4.Title" = "「贊助式置入」的運作方式為何？";
"Omnibus.Pos.1.Body" = "「推薦」的排序順序會運用各種因素來排序車輛，確保最佳「最超值」的車輛出現在搜尋結果的最上方。從租車供應商收受的佣金會影響此排序。";
"Omnibus.Pos.2.Body" = "「最超值」一詞說明了影響客戶可能購買租車方案的變數。我們（CarTrawler）從租車供應商收受的佣金彰顯了我們（CarTrawler）在預訂服務所扮演的角色，並影響我們如何決定整體「最超值」。";
"Omnibus.Pos.3.Body" = "在為我們的客戶找到最佳「最超值」的過程中，我們的排序順序會考量一些變數，包含：";
"Omnibus.Pos.4.Body" = "部分旅行合作夥伴與特定租車供應商合作。贊助式置入可能會位於搜尋結果的頂部，這是由於旅行合作夥伴收受了特定租車供應商的贊助。客戶會在搜尋結果最上方看到這類贊助式置入，以顯眼的品牌置入呈現。";
"Omnibus.Pos.3.bullet.1" = "預訂日期和搜尋地點。";
"Omnibus.Pos.3.bullet.2" = "租車期間。";
"Omnibus.Pos.3.bullet.3" = "客戶對於租車供應商的評比（根據 CSAT 評分和 NPS）。";
"Omnibus.Pos.3.bullet.4" = "與過去購買相關的客戶行為記錄和類似租車結果的價格記錄。";
"Omnibus.Pos.3.bullet.5" = "我們從租車供應商或與我們合作的保險公司所收受的佣金。";
"Omnibus.Accept.Button.Text" = "明白了！";
"Omnibus.Header.Text" = "什麼是「推薦」";
"bookings.sheet.remove" = "移除預訂";
"bookings.dialog.remove.title" = "移除預訂？";
"bookings.dialog.remove.text" = "您即將從預訂清單永久移除此項預訂。";
"bookings.dialog.remove.text.history" = "此項預訂與您完整的預訂歷史記錄仍可透過客戶入口網站來存取。";
"bookings.dialog.remove.CTA" = "移除";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "透過 ${x} 預訂";
"payment.options.paypal.banner.text" = "按一下下方的「使用 PayPal 預訂」後，您將被重新導向到 PayPal 網站，您可以在該網站上登入您的帳戶並完成付款。之後您將被帶往租車預訂確認頁面。";
"payment.options.paypal.failed.title" = "${x} 付款失敗";
"payment.options.paypal.failed.text" = "很抱歉，處理您的付款時發生了問題。您的預訂尚未完成，我們未向您收取任何費用。請使用下方可用付款方式重試一次。";
"vehicle_fuel_plugin_hybrid" = "插電式混合車款";
"insurance.axa.regulatory.statement.uk" = "CarTrawler 是 Inter Partner Assistance S.A. 的指定代表，由比利時國家銀行授權和監管，註冊總部位於 Boulevard du Régent 7， 1000 Brussels， Belgium。經審慎監管局（Prudential Regulation Authority）授權（公司參考編號 202664）。受到金融行為監管局（Financial Conduct Authority）的監管，以及審慎監管局（Prudential Regulation Authority）的有限監管。Inter Partner Assistance S.A. 英國分公司地址為 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. 隸屬於 AXA 集團。";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "類型 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "類型 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "未指定";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "牆上的插座";
"VehicleList.Map.BottomSheet.ChargeType" = "充電類型";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "24 小時營業";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "暫停服務";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "慢";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "快速";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "迅速";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "超迅速";
"view_voucher" = "檢視憑證";
"VehicleList.Chip.EVLongRange.Text" = "長距離電動汽車 (EV)";
"VehicleDetails.EVLongRange.Description" = "長距離電動汽車 (EV)：這輛車在一次充滿電的情況下可以行駛超過 ${x}";
"VehicleDetails.EcoFriendlyUpsell.Header" = "環保替代方案";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "長距離電動汽車 (EV)";
"landing.countdowntimer.salename" = "銷售";
"landing.countdowntimer.presale" = "${x} 開始於";
"landing.countdowntimer.duringsale" = "${x} 結束於";
"Driver.Details.Marketing.Consent.Text" = "享有獨家租車優惠並將其他重要資訊傳送至您的收件匣。";
"Driver.Details.Marketing.Consent.Policy" = "查看我們的 ${x}取得更多詳細資訊。";
"abandonment.deeplink.total" = "合計";
"abandonment.deeplink.day" = "日";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "電動車友善的地點";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "更適合在城市駕駛";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "輕鬆駕駛";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "擔心加油費用？";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "租電動車比您想像的更省";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "您的取車地點提供優質的電動車 (EV) 租車充電服務";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "駕駛電動車 (EV) 與駕駛自動駕駛汽車相同。更安靜且不排放二氧化碳";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "為電動車 (EV) 充電的成本遠低於為類似大小的汽油或柴油汽車加油。為您節省高達 50% 的旅程費用";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "電動車 (EV) 在城市駕駛時停車和啟動的效率更高";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "長距離電動車 (EV) 租車一次充電可行駛 400 公里以上。80% 在歐洲的自駕旅行距離為 50 公里以下";
"insurance.axa.premium.uk.cancellation.policy" = "取車前隨時可免費取消";
"landing.mosaic.title" = "我們對環保的承諾";
"landing.mosaic.tile1.title" = "電動車必需";
"landing.mosaic.tile1.body" = "租用電動車時您需要了解的一切事項";
"landing.mosaic.tile1.ctaText" = "<u>進一步瞭解</u>";
"landing.mosaic.tile2.title" = "電動車充電要點";
"landing.mosaic.tile2.body" = "您的電動車充電指南";
"landing.mosaic.tile2.ctaText" = "<u>進一步瞭解</u>";
"landing.mosaic.tile3.body" = "租電動車時要詢問的重要問題";
"landing.mosaic.tile3.ctaText" = "<u>瞭解詳情</u>";
"landing.countdowntimer.days" = "日";
"landing.countdowntimer.hours" = "小時";
"landing.countdowntimer.minutes" = "分鐘";
"landing.countdowntimer.seconds" = "秒";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} 機場 - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} 地點 (${y})";
"results.filter.all3" = "篩選 (${x})";
"VehicleList.Header.Filter" = "篩選";
"VehicleList.Header.Filter.Selected" = "篩選 (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "${X} 天的價格自 ${y} 起 ";
"LoyaltyNumber" = "會員號碼（選填）";
"VehicleList.Header.Map" = "地圖";
"Payment.256.Encrypted" = "所有付款交易均使用 256 位元 SSL 加密處理";
"Insurance.Applicable.Taxes" = "包含所有適用稅項";
"BookingError.Insurance" = "很抱歉，處理您的部分預訂時發生技術問題。您的預訂已成功，但在購買保險時發生問題。您可在「管理我的預訂」欄裡再試一次，請依循確認郵件中的細節指示。";
"Payment.Exchange.Currency.Message" = "請注意，今日應付金額將根據本日匯率（${x} = ${y}）向您收取費用 ${z}。";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "其他";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "合計 ${x}";
"settings.label.url.4" = "隱私權政策";
"Price.Summary.Included.Charges" = "包含的費用";
"VehicleList.Map.BottomSheet.SupplierInfo" = "供應商資訊";
"VehicleList.Map.BottomSheet.SupplierDistance" = "距離 ${x} ${y} 外";
"VehicleList.Map.BottomSheet.SupplierHours" = "營業時間";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "已過營業時間";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "星期一";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "星期二";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "星期三";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "星期四";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "星期五";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "星期六";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "星期日";
"Add.Booking.Title" = "很抱歉，找不到任何符合您搜尋條件的結果。";
"Add.Booking.Form.Error" = "很抱歉，找不到任何符合您搜尋條件的結果。";
"Add.Booking.Heading" = "新增預訂";
"Add.Booking.Form.BookingId.Error" = "無效號碼";
"please.try.again" = "請再試一次。";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "於取車前可免費取消保險";
"Insurance.XC.Subtitle.eDo" = "提供卓越保障，高級保險方案最高可增加保額至 ${policy.limit}，並提供更高的次級保障，保障對您最需要的項目。僅限 Prime 會員專享。";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "最晚取車前 24 小時可免費取消。";
"insurance.xc.simple.api.main.more.info.button" = "更多詳細資訊";
"Insurance.XC.USP.ThirdParty" = "第三方責任險";
"insurance.xc.simple.api.main.link.terms.text" = "條款與條件";
"Insurance.xc.pricing.terms" = "包含所有適用稅項";
"Insurance.XC.USP.LatePickUp" = "因航班延誤而導致延遲取車";
"Insurance.XC.Pill.Free.Cancellation.UK" = "最晚取車前 24 小時可免費取消。";
"insurance.xc.simple.api.main.premium.cta" = "繼續（含高級保障）";
"Insurance.XC.USP.Windscreen" = "擋風玻璃、玻璃及輪胎損壞";
"Insurance.XC.USP.Misfueling" = "加錯油的費用";
"Insurance.XC.USP.BreakdownAssistance" = "道路救援";
"Insurance.XC.USP.ClaimSupport" = "多語言索賠支援";
"Insurance.XC.USP.TravelExpenses" = "旅遊開銷";
"Insurance.XC.Subtitle" = "有了我們的額外保障，您將獲得自負額退款，金額高達${x}，確保發生事故時您不須自掏腰包。";
"Insurance.XC.Premium.Disclaimer.Proceed" = "選取高級保險並繼續進行，即表示您已詳閱並接受保險的${x}及${y}；根據這項資訊，本保單內容符合您的需求。";
"Insurance.XC.Title" = "高級保障";
"Insurance.XC.USP.RefundableExcess.Alt" = "高達 <span>100% 自負額退款</span>";
"CannotProcessReservation" = "出現未預期的  錯誤。系統無法建立您的預訂，您不會被收取任何款項。請建立新的搜尋並再試一次。";
"insurance.options.xc.header" = "保險選項";
"insurance.options.xc.premium.body" = "<b>高級保險</b>–提供<b>卓越保障</b>。如遇上意外事故，您可獲得<b>退還</b>高達 ${x} 的自付額。";
"top.up.your.protection" = "加強您的保障";
"insurance.options.xc.limited.body" = "<b>有限保險</b>–提供<b>最低限度保障</b>。如遇上意外事故，您將需要支付最多 ${x} <b>不可退款</b>的自付額。";
"title_calendar" = "月曆";
"title_conditions" = "條款及條件";
"title_details" = "車輛詳細資料";
"title_details_supplier" = "評等";
"title_details_vehicle" = "已包含";
"title_extras_insurance" = "額外項目和保險";
"title_filters" = "更多篩選條件";
"title_insurance" = "保險";
"title_locations" = "地點";
"title_payment" = "付款";
"title_results" = "結果";
"title_search_ground" = "尋找地面交通";
"title_search_rental" = "租車 ";
"title_settings" = "設定";
"title_summary" = "付款摘要";
"title_user" = "主駕駛人的詳細資料";
"title_extras" = "額外項目";
"CTA_add" = "新增預訂";
"CTA_search" = "搜尋車輛";
"CTA_save" = "儲存設定";
"CTA_continue" = "繼續";
"CTA_with_insurance" = "繼續（需要保險）";
"CTA_no_insurance" = "繼續（不需保險）";
"CTA_to_homepage" = "回到首頁";
"CTA_book" = "現在預訂只需";
"CTA_close" = "關閉";
"CTA_cancel" = "取消";
"CTA_done" = "完成";
"search_pickup_location_text" = "取車地點";
"search_pickup_location_hint" = "輸入機場、城市或車站名稱";
"search_return_location_text" = "還車地點";
"search_return_location_hint" = "輸入機場、城市或車站名稱";
"search_return_location_button" = "在相同地點還車";
"search_driver_age" = "駕駛人年齡須介於 25-70 歲之間";
"search_driver_age_hint" = "駕駛人年齡";
"search_select_dates" = "日期";
"search_select_dates_hint" = "選取日期";
"search_pickup_time_text" = "取車時間";
"search_return_time_text" = "還車時間";
"search_locations_placeholder" = "輸入地點";
"calendar_summary_dropoff" = "還車日期";
"calendar_summary_pickup" = "取車日期";
"calendar_summary_title" = "選取日期";
"calendar_select_date" = "選取日期";
"calendar_select_dates" = "選取日期";
"calendar_pickup_date" = "取車日期";
"calendar_return_date" = "還車日期";
"calendar_continue" = "繼續";
"calendar_sun" = "週日";
"calendar_mon" = "週一";
"calendar_tue" = "週二";
"calendar_wed" = "週三";
"calendar_thu" = "週四";
"calendar_fri" = "週五";
"calendar_sat" = "週六";
"locations_results_airports" = "機場";
"locations_results_others" = "所有其他地點";
"settings_country_title" = "國家／地區";
"settings_currency_title" = "貨幣：";
"settings_select_country" = "選擇國家／地區";
"settings_select_currency" = "選擇幣別";
"settings_select_languages" = "選擇語言";
"results_sort" = "排序";
"results_filter" = "篩選";
"vehicle_orsimilar" = "或類似";
"vehicle_passenger" = "乘客";
"vehicle_passengers" = "乘客";
"vehicle_bag" = "行李";
"vehicle_bags" = "行李";
"vehicle_door" = "車門";
"vehicle_doors" = "車門";
"vehicle_duration_1" = "價格";
"vehicle_duration_2" = "日";
"vehicle_duration_3" = "日";
"vehicle_total_price" = "總金額";
"vehicle_best_seller" = "暢銷車款";
"vehicle_great_value" = "超值選擇";
"vehicle_provided" = "提供租車服務的公司";
"vehicle_air_conditioning" = "空調";
"vehicle_fuel_policy" = "燃油政策";
"vehicle_supplier_address" = "供應商地址";
"vehicle_suppliers_address_detail" = "供應商地址：";
"vehicle_pickup_location" = "取車地點";
"vehicle_vehicle_inclusion" = "此項目已包含在此車輛的價格中";
"rental_sort_title" = "搜尋結果排序條件：";
"rental_sort_price" = "價格";
"rental_sort_rating" = "評等";
"rental_sort_recommended" = "推薦方案";
"filter_package" = "方案";
"filter_carsize" = "車輛大小";
"filter_supplier" = "供應商";
"filter_rating" = "評等";
"filter_fuel" = "燃油政策";
"filter_carfuel" = "燃油類型";
"filter_carspec" = "車輛規格";
"filter_transmission" = "排檔類型";
"filter_specialoffers" = "優惠方案";
"filter_transfertype" = "接送服務類型";
"filter_transfertime" = "旅途時間";
"filter_reset" = "重置";
"vehicle_type_cargovan" = "輕型客貨車";
"vehicle_type_compact" = "小型房車";
"vehicle_type_compact_elite" = "小型房車精裝版";
"vehicle_type_economy" = "國民車";
"vehicle_type_economy_elite" = "國民車精裝版";
"vehicle_type_estate" = "五門旅行車款";
"vehicle_type_exotic" = "名車";
"vehicle_type_exotic_SUV" = "豪華運動休旅車";
"vehicle_type_fifteen_passenger_van" = "15 人座廂型車";
"vehicle_type_five_seat_carrier" = "5 人座車";
"vehicle_type_four_wheel_drive" = "四輪傳動";
"vehicle_type_fullsize" = "大型車";
"vehicle_type_fullsize_elite" = "大型車精裝版";
"vehicle_type_intermediate" = "中型房車";
"vehicle_type_intermediate_elite" = "中型房車精裝版";
"vehicle_type_large_SUV" = "大型運動休旅車";
"vehicle_type_large_truck" = "大卡車";
"vehicle_type_luxury" = "豪華轎車";
"vehicle_type_luxury_elite" = "豪華轎車精裝版";
"vehicle_type_medium_SUV" = "中型運動休旅車";
"vehicle_type_midsize" = "中型車";
"vehicle_type_mini" = "小型車";
"vehicle_type_mini_elite" = "小型車精裝版";
"vehicle_type_minivan" = "小型廂型車";
"vehicle_type_moped" = "機器腳踏車";
"vehicle_type_moving_van" = "搬運廂型車";
"vehicle_type_nine_seat_carrier" = "9 人座車";
"vehicle_type_oversize" = "超大型車";
"vehicle_type_premium" = "高級";
"vehicle_type_premium_elite" = "豪華房車精裝版";
"vehicle_type_regular" = "一般";
"vehicle_type_seven_seat_carrier" = "7 人座車";
"vehicle_type_small_SUV" = "小型運動休旅車";
"vehicle_type_small_medium_truck" = "中／小型卡車";
"vehicle_type_special" = "特殊車";
"vehicle_type_standard" = "標準";
"vehicle_type_standard_elite" = "標準房車精裝版";
"vehicle_type_stretch" = "加長";
"vehicle_type_subcompact" = "超小型車";
"vehicle_type_twelve_foot_truck" = "12 呎卡車";
"vehicle_type_twelve_passenger_van" = "12 人座廂型車";
"vehicle_type_twenty_foot_truck" = "20 呎卡車";
"vehicle_type_twenty_four_foot_truck" = "24 呎卡車";
"vehicle_type_twenty_six_foot_truck" = "26 呎卡車";
"vehicle_type_unique" = "獨有車";
"vehicle_type_vehicle_size_SUV" = "車輛大小運動休旅車";
"vehicle_type_other" = "其他";
"vehicle_fuel_petrol" = "汽油車款";
"vehicle_fuel_diesel" = "柴油車款";
"vehicle_transmission_auto" = "自排";
"vehicle_transmission_manual" = "手排";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "取車還車，相同電量";
"vehicle_fuel_policy_type_FULLFULL" = "取車滿油、還車加滿";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "空油箱至空油箱";
"vehicle_fuel_policy_type_FULLEMPTY" = "預購燃油";
"vehicle_fuel_policy_type_HALFEMPTY" = "油箱半滿至空油箱";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "取車時為四分之一滿狀態，還車時為空油箱狀態";
"vehicle_fuel_policy_type_HALFHALF" = "取車油箱半滿，還車油箱半滿";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "取車四分之一滿，還車四分之一滿";
"vehicle_fuel_policy_type_UNKNOWN" = "未知";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "預購燃油可退費";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "燃油：在租車櫃台選擇";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "燃油費用：未包含";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "燃油費用：已包含";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "隨時充好電，您不會被收取費用。取車時，供應商將提供一部具有一定電量的汽車。在您還車時，歸還的汽車電量必須與取車時的電量相似。";
"vehicle_fuel_policy_desc_FULLFULL" = "這是最佳的燃油選項。您取車時油箱為加滿狀態。只要還車時油箱為加滿狀態，便無需支付任何加油費用。";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "您的車輛會裝有足夠讓您前往最近加油站的燃油。還車時請以空油箱狀態歸還，因為即使燃油未用完，我們亦不退款。";
"vehicle_fuel_policy_desc_FULLEMPTY" = "您取車時油箱為加滿狀態，但我們會在服務櫃台向您收取這筆燃油費用。還車時請以空油箱狀態歸還，因為即使燃油未用完，我們亦不退款。";
"vehicle_fuel_policy_desc_HALFEMPTY" = "您取車時油箱為半加滿狀態。您需要在服務櫃台支付此燃油費用。您的燃油用量不受限制，且不必在還車之前加滿油箱";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "您取車時油箱為四分之一滿狀態。您需要在服務櫃台支付此燃油費用。您的燃油用量不受限制，且不必在還車之前加滿油箱";
"vehicle_fuel_policy_desc_HALFHALF" = "您取車時油箱為半滿狀態。還車時油箱若為半滿狀態，便無須支付任何加油費用。即使還車時油箱超過此狀態，您也不會收到額外的退款。";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "您取車時油箱為四分之一滿狀態。還車時油箱若為四分之一滿狀態，便無須支付任何加油費用。即使還車時油箱超過此狀態，您也不會收到額外的退款。";
"vehicle_fuel_policy_desc_UNKNOWN" = "查看重要資訊";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "您取車時油箱為加滿狀態。您必須在服務櫃台支付此筆燃油費用，且須支付無法退款的管理費。還車時若有剩餘的燃油，我們將會退款給您。";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "您取車時油箱為加滿狀態。您可以選擇在服務櫃台預先支付燃油費用（預購燃油），或在還車時重新加滿油箱（取車滿油、還車加滿）。不論採何種方式，請務必告知租車服務供應商您欲採用的燃油政策。";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "燃油費用不包含在價格中。司機載您至目的地之後，您必須支付加滿油箱費用。";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "包含所有燃油費用。您不需要支付額外的加滿油箱費用。";
"vehicle_pickup_type" = "取車類型";
"vehicle_pickup_location_VWF_1.VWF.X" = "機場航廈取車";
"vehicle_pickup_location_VWF_2.VWF.X" = "位於機場";
"vehicle_pickup_location_VWF_3.VWF.X" = "航廈";
"vehicle_pickup_location_VWF_4.VWF.X" = "火車站";
"vehicle_pickup_location_VWF_5.VWF.X" = "飯店交車";
"vehicle_pickup_location_VWF_6.VWF.X" = "租車代理商";
"vehicle_pickup_location_VWF_7.VWF.X" = "市中心／市區";
"vehicle_pickup_location_VWF_8.VWF.X" = "市中心東邊";
"vehicle_pickup_location_VWF_9.VWF.X" = "市中心南邊";
"vehicle_pickup_location_VWF_10.VWF.X" = "市中心西邊";
"vehicle_pickup_location_VWF_11.VWF.X" = "市中心北邊";
"vehicle_pickup_location_VWF_12.VWF.X" = "客運碼頭";
"vehicle_pickup_location_VWF_13.VWF.X" = "靠近度假村";
"vehicle_pickup_details_VWF_1.VWF.X" = "這是最方便的取車選項。服務櫃台位於航廈內。";
"vehicle_pickup_details_VWF_2.VWF.X" = "服務櫃台位於機場周邊範圍內的便利位置。";
"vehicle_pickup_details_VWF_4.VWF.X" = "這是接機服務。您的司機將在入境口等候您。請將您的航班編號提供給我們，以便司機追蹤航班是否有延誤。";
"vehicle_pickup_details_VWF_5.VWF.X" = "您可前往下榻飯店的大廳櫃台取車。";
"vehicle_pickup_details_VWF_6.VWF.X" = "這是接機服務。您的司機將在入境口等候您。請將您的航班編號提供給我們，以便司機追蹤航班是否有延誤。";
"vehicle_pickup_type_VLI_1.VLI.X" = "在航廈內";
"vehicle_pickup_type_VLI_2.VLI.X" = "航廈與接駁車地點";
"vehicle_pickup_type_VLI_3.VLI.X" = "免費接駁巴士";
"vehicle_pickup_type_VLI_4.VLI.X" = "接機服務";
"vehicle_pickup_type_VLI_6.VLI.X" = "私人駕駛";
"vehicle_pickup_at_airport" = "機場";
"vehicle_pickup_unknown" = "未知";
"included_title" = "免費包含：";
"included_cancel" = "取消";
"included_amend" = "修正";
"included_thirdparty" = "第三責任險";
"included_theft" = "竊盜保障";
"included_collision" = "碰撞險";
"included_terms" = "條款及條件";
"supplier_reviews" = "評價";
"supplier_car" = "車輛整潔度";
"supplier_desk" = "供應商櫃台的服務";
"supplier_pickup" = "租車取車程序";
"supplier_dropoff" = "租車還車程序";
"supplier_price" = "整體性價比";
"supplier_waiting" = "等候時間";
"supplier_below_average" = "低於平均值";
"supplier_good" = "良好";
"supplier_excellent" = "優良";
"supplier_rating_detail" = "客戶評比此租車公司為";
"extras_equipment_aircon" = "空調";
"extras_equipment_gps" = "GPS導航";
"extras_back" = "上一步";
"extras_conditions" = "請注意，額外項目需在租車櫃台付款。我們盡力確保顧客取得所有額外項目，但並不保證一律供應。";
"extras_per_day" = "每日";
"extras_placeholder" = "由全球保險及資產管理領導公司 Axa 所提供。";
"insurance_summary_replace_src" = "請勾選以下方塊";
"insurance_summary_replace_val" = "繼續（需要保險）";
"insurance_summary_title" = "全面保障的好處";
"insurance_list_1_title" = "超值選擇";
"insurance_list_1_body" = "每天只需 ${w} 元，就能免除最高 ${x} 元的責任金額";
"insurance_list_2_title" = "全額保障";
"insurance_list_2_body" = "在車輛受損或失竊的情況而使您因此必須支付自負額時，您所支付的金額將獲得全額退款。";
"insurance_list_3_title" = "安心出遊";
"insurance_list_3_body" = "一旦出現意外，您所支付的自負額將獲得充分保障。";
"insurance_conditions" = "請參閱${x}以瞭解詳情。";
"insurance_provider" = "由全球保險及資產管理領導公司 Axa 所提供";
"insurance_policy" = "下開本保單乃是由 AXA Assistance Group（地址是：Avenue Louise 166, 1050 Brussels, Belgium）成員 INTER PARTNER ASSISTANCE SA 所提供。";
"user_name_hint" = "名稱";
"user_firstname_hint" = "名字";
"user_surname_hint" = "姓氏";
"user_email_hint" = "電子郵件";
"user_email2_hint" = "確認電子郵件";
"user_phone_hint" = "電話";
"user_address_hint" = "地址";
"user_address_line1_hint" = "地址第 1 行";
"user_address_line2_hint" = "地址第 2 行";
"user_city_hint" = "城市";
"user_postcode_hint" = "郵遞區號";
"user_flight_hint" = "班機編號（很重要）";
"user_country_hint" = "國家／地區";
"summary_desk" = "臨櫃付款";
"summary_now" = "立即付款";
"summary_rental" = "租車 ";
"summary_ground" = "交通";
"summary_total" = "合計";
"summary_pickup" = "取車";
"summary_dropoff" = "還車";
"summary_lead_driver" = "主駕駛人的詳細資料";
"summary_vehicle" = "車輛摘要";
"summary_payment" = "付款摘要";
"summary_damage_refund" = "車輛受損退款險";
"summary_booking_fee" = "預訂費用";
"payment_text_1" = "按一下「立即預訂」以完成預訂，並接受 ${x}";
"payment_text_2" = "條款及條件";
"receipt_email_text" = "我們已傳送確認電子郵件至 ${x}。電子郵件最慢 15 分鐘內會送達。請於取車前檢閱您的憑證。";
"receipt_scroll" = "向下拉動以查看摘要";
"receipt_success" = "您已成功預訂租車。";
"receipt_summary_car" = "車輛摘要";
"receipt_summary_driver" = "主駕駛人的詳細資料";
"receipt_summary_dropoff" = "還車";
"receipt_summary_pickup" = "取車";
"receipt_title" = "恭喜！";
"receipt_your_reference" = "您的預訂編號：";
"general_form_empty" = "請填此欄位";
"results_empty" = "沒有結果";
"error_widget_no_cars" = "此地點查無車輛";
"error_payment_general" = "付款時出現問題";
"error_requestor_missing" = "未提供申請人 ID";
"error_payment_no_internet1" = "沒有網絡連線";
"error_payment_no_internet2" = "為了完成您的預訂，您需要連上網路";
"error_payment_loading1" = "很抱歉";
"error_payment_loading2" = "我們無法上傳付款畫面";
"error_ok" = "確認";
"error_no_booking_ref" = "沒有預訂編號";
"error_no_insurance_available" = "沒有提供保險";
"booking_reference_prefix" = "預訂編號";
"title_booking_manager" = "即將到來的預訂";
"settings_language_header" = "語言";
"interstitial_header" = "正在搜尋最適合您的車輛";
"interstitial_subheader" = "且最優惠的價格";
"mins_placeholder" = "分鐘";
"summary_deposit" = "租車押金";
"confirmation_loading_header" = "我們正在處理您的付款";
"confirmation_loading_subheader" = "處理需時最多 30 秒，請稍候";
"address_details_title" = "詳細地址";
"add_extras_title" = "新增額外項目";
"insurance_upgrade" = "新增保險";
"insurance_added" = "已加入";
"car_rental_total" = "租車總金額";
"vehicle_features" = "特色";
"vehicle_features_title" = "其他車輛功能";
"free_cancellation_detail" = "好消息！您可免費取消和修改預訂。";
"free_cancellation_title" = "好消息！";
"free_cancellation_point1" = "取車前 24 小時內可免費取消";
"free_cancellation_point2" = "當您於線上、應用程式內或透過來電修改預訂時，無需另付任何費用。";
"vehicle_mileage_title" = "里程數額度:";
"vehicle_mileage_618_VCP_X" = "有限里程數";
"vehicle_mileage_618_VCP_X_desc" = "此價格已包含${x} ${y} ${z}的平均駕駛距離。駕駛額外距離可能需另外付費。";
"vehicle_mileage_609_VCP_X" = "不限里程";
"vehicle_mileage_609_VCP_X_desc" = "此車輛不設駕駛距離限制";
"vehicle_insurance_title" = "保險";
"vehicle_insurance_title_description" = "有限保障";
"insurance_upgrade_title" = "升級您的保障";
"insurance_upgrade_subtitle" = "車輛受損退款險";
"insurance_more" = "更多詳細資訊";
"insurance_per_day" = "每日";
"insurance_total" = "合計";
"insurance_detail_title" = "車輛受損退款險";
"insurance_more_details_title1" = "將您的責任金額由 ${x} 降至 ${y}";
"insurance_more_details_insurance_main_text" = "租車服務供應商可能會針對您的行程而要求您支付訂金或購買自負額保險。此車輛受損退款險應涵蓋您的自負額保障條件，因此在購買其他保險前，請檢查您的條款及條件。萬一車輛受損或失竊，則租車服務供應商將保留自負額以彌補損失，而您屆時可以透過車輛受損退款險申請全額退款。";
"vehicle_other" = "其他車輛";
"insurance_more_details_title2" = "保險涵蓋範圍";
"insurance_more_details_point1" = "完全損壞與竊盜自負額退款";
"insurance_more_details_point2" = "輪胎、車窗、鏡子與車輪";
"insurance_more_details_point3" = "車頂、底盤以及加錯油";
"insurance_more_details_point4" = "管理費用";
"insurance_more_details_point5" = "鑰匙險與個人所有物";
"insurance_terms_conditions" = "條款與條件";
"CTA_add_to_flight" = "加至航班";
"CTA_edit" = "編輯";
"payment_name" = "名稱";
"payment_card" = "卡號";
"payment_expiry" = "到期日（月／年）";
"payment_cvc" = "CVC 號碼";
"payment_summary_pay_nothing_desk" = "櫃台不需支付任何費用";
"extras_title" = "新增額外項目";
"extras_all" = "檢視所有";
"merchandising_business" = "適合商務旅客";
"merchandising_city_break" = "適合城市休閒遊";
"merchandising_family_size" = "適合家庭";
"merchandising_best_seller" = "暢銷車款";
"merchandising_great_value" = "超值選擇";
"merchandising_quickest_queue" = "最快取車";
"merchandising_recommended" = "推薦方案";
"merchandising_upgrade_to" = "升級至";
"merchandising_on_budget" = "價格親民低廉";
"merchandising_best_reviewed" = "獲得最佳評比";
"payment_free" = "免費包含";
"feature_usb" = "USB 連線";
"feature_bluetooth" = "藍牙";
"feature_gps" = "GPS導航";
"feature_title" = "其他功能";
"feature_german_model" = "德國款";
"feature_front_demister" = "前除霧器";
"feature_parking_sensors" = "倒車雷達";
"feature_fuel_economy" = "省油";
"extra_per_rental" = "每次租車";
"mileage_allowance" = "里程";
"mileage_unlimited" = "無限";
"mileage_limited" = "有限";
"insurance_basic" = "保險:";
"insurance_basic_detail" = "有限保障";
"CTA_add_vehicle_basket" = "放入購物車";
"all_extras_paid" = "所有額外項目請於取車時付款";
"payment_secure_text" = "100％ 安全";
"payment_cardnumber" = "卡號";
"payment_cvv" = "信用卡安全碼";
"extras_included_for_free" = "免費包含：";
"extras_101.EQP" = "其他駕駛人";
"extras_7" = "適合 9 個月以下或體重低於 20 磅/9 公斤的嬰兒。";
"extras_9" = "適合 4 歲以上或體重 40-100 磅/18-45 公斤的兒童。";
"extras_8" = "適合 9 個月至 4 歲或體重 20-40 磅/8-18 公斤的兒童。";
"extras_13" = "衛星導航系統。";
"extras_3" = "增加車輛的行李擺放空間。";
"extras_34" = "有 GPS 功能的行動電話。";
"extras_4" = "可安全收納滑雪板。";
"extras_10" = "建議在冬季駕駛時使用。";
"extras_52" = "可讓您在高速公路上駕駛時選擇電子收費付款車道。";
"extras_55" = "可讓筆記型電腦、智慧型手機、平板電腦以及其他可使用 Wi-Fi 的裝置存取無線網際網路。";
"extras_30" = "此方案包含許多在冬季駕駛時的必要裝備";
"extras_14" = "建議在冬季駕駛時使用。";
"Message.FreeCancellation.7days" = "預訂後 7 日內可免費取消！";
"extras_102.EQP" = "衛星導航系統。";
"overall_rating" = "評等";
"payment_invalid_card_number" = "無效號碼";
"payment_invalid_expiry_date" = "無效日期";
"payment_invalid_cvc_number" = "必須為 3 或 4 位數";
"search_title" = "搜尋";
"search_compare_deals" = "比較價格，尋找<b>最超值</b>租車優惠";
"whats_your_pickup_location" = "您的取車地點在哪裡？";
"whats_your_dropoff_location" = "您的還車地點是哪裡？";
"view_your_next_trip" = "查看下一旅程！";
"book_another_car" = "或預訂其他車輛";
"why_book_with_us" = "選擇我們的理由";
"free_cancellation_and_amendments" = "免費取消和修改";
"free_cancellation_amendments_detail" = "取車前 24 小時內可免費取消。修改預訂無需支付管理費。";
"phone_support" = "全年無休的電話支援";
"phone_support_detail" = "我們的團隊竭誠為您服務，24 小時全年無休";
"airports_city_locations" = "30,000 個機場及城市位置";
"airports_city_locations_detail" = "比較、挑選 1,700 個供應商的租車優惠，替自己省下一筆錢！";
"no_hidden_costs" = "無隱藏費用";
"no_hidden_costs_detail" = "我們會在您預訂租車前為您說明任何額外費用。更多詳情請查看包含的內容 請查閱任一車輛的條款及條件。";
"damage_theft_protection" = "碰撞及竊盜保障";
"damage_theft_protection_detail" = "我們的租車包含碰撞險與竊盜險。";
"vehicles" = "車輛";
"apply" = "套用";
"select_all" = "選取全部";
"perfect_car" = "正在搜尋最適合您的車輛";
"free_cancellation" = "免費";
"cancellation_amendments" = "取消和修改";
"included_important" = "重要";
"customer_ratings" = "根據 %@ 則客戶評價";
"more_features" = "更多功能";
"continue_to_payment" = "繼續以進行付款";
"car_rental" = "租車";
"toast_extras" = "您的總額包括額外收費，但您只需於取車時支付。";
"booking_delay" = "處理需時最多 30 秒";
"booking_please_sit_tight" = "請稍等";
"booking_secure_payment" = "安全付款";
"booking_pay" = "付款";
"booking_manage_your_booking" = "管理您的預訂";
"booking_card_title" = "旅程目的地：";
"booking_button_title" = "檢視預訂";
"booking_list_title" = "查看下一趟旅程？";
"payment_title_header" = "檢視詳情";
"payment_pay_at_pickup_title" = "取車付款";
"payment_pay_at_desk_title" = "櫃台應付金額";
"summary_extras_cell_title" = "請在取車時以當地幣別支付以下項目：";
"summary_car_hire_title" = "租車費用";
"booking_summary_title" = "預訂編號";
"payment_summary_title" = "價格摘要";
"user_phone_prefix_hint" = "電話號碼首碼";
"car_rental_subscribe" = "是，我想要訂閱電子郵件收到獨家優惠。隨時可取消訂閱。";
"secure_payment_header" = "安全付款";
"secure_payment_text" = "所有付款交易都會使用 128 位元 SSL 加密處理";
"payment_conditions_1" = "按一下「付款」以完成預訂，並接受 ${x} 與 ${y}";
"payment_conditions_2" = "租車條款";
"splash_navigation_title" = "租車";
"summary_pay_total" = "付款 %@";
"deselect_all" = "取消選取全部";
"free_cancellation_and_amendments_banner" = "<b>免費</b>取消和修正";
"settings_currency_updated" = "已更新貨幣";
"booking_not_included" = "未包含";
"vehicle_type_convertible" = "敞篷車款";
"loyalty_scheme_title" = "WestJet 獎勵";
"loyalty_scheme_label" = "WestJet 獎勵 ID";
"loyalty_scheme_intro" = "WestJet 獎勵會員可賺回 1% 的 WestJet 積分。WestJet 積分透過您的稅前及租車費用獲得。";
"loyalty_scheme_notes" = "僅有主駕駛人可累積 WestJet 積分。  請提供主駕駛人的 WestJet 獎勵 ID。";
"loyalty_scheme_confirm" = "該會員將是租車車輛主要的駕駛人，租車費用（不包括稅金、費用和附加費用）將可獲得 WestJet 積分。";
"Free.LimitedDamageProtection" = "有限損壞保障";
"Free.LimitedTheftProtection" = "有限竊盜保障";
"Insurance.Excess.Liability" = "自負額責任最高為 ${x}";
"Insurance.Basic.Cover.Incl" = "有限保障（已包含）:";
"Insurance.Insurance.Explained" = "保險詳情";
"Basic.Intro" = "在供應商提供的有限保障下，您獲得第三責任險的保障。也會提供您有限的損壞及竊盜保障。此保障涵蓋大部分費用，但您須繳付最高 €3,000 的自負額。取車時，您須以信用卡繳交保障訂金。如車輛受損或遭竊，供應商會從您的訂金保留相關費用。";
"Insurance.Premium.Cover" = "高級保障";
"Premium.Intro" = "高級保障除了給您供應商的有限保障（包括第三人責任險）外，更提供保障押金的保護。如您的租車遭竊，租車業者將保留自付額來負擔費用，但您可以按照政策福利表（見下方連結）中所顯示的最大限額，來申請取回此金額。提出申請的詳細資料會以確認電子郵件傳送給您。";
"Premium.Tyres.Benefit" = "爆胎與換胎、後視鏡和車輪受損也受保障。";
"Premium.Key.Benefit" = "此外，遺失鑰匙的更換費用和車上個人物品遭竊的相關費用亦受保障。";
"Premium_TC" = "高級保障條款及條件";
"Insurance.Got.It" = "明白了！";
"Damage.Protection" = "損壞保障";
"Free.TheftProtection" = "竊盜保障";
"Insurance.Checklist.ExcessRefund" = "對任何已支付的自負額進行退款";
"AddPremium" = "添加高級保障";
"NoThanks" = "不，謝謝";
"Daily_price_Per_day" = "/日";
"Insurance.Info.Subtitle1" = "取車";
"Insurance.Info.Subtitle2" = "還車";
"Insurance.Info.Text.2" = "租車供應商可能會要求您在租車櫃台購買自負額保險。如您添購我們的車輛受損退款險，則會受保障並不需此自負額保險。";
"Insurance.Info.Text.3" = "萬一車輛受損或失竊，將會從您的信用卡扣除訂金以支付自負額。";
"Insurance.Info.Text.4" = "若車輛並未受損或失竊，則您信用卡所支付的自負額訂金將獲得全額退款。";
"Insurance.Info.Text.5" = "萬一車輛受損或失竊，則租車服務供應商將保留自負額以彌補損失，而您屆時可以申請全額退款。提出申請的詳細資料會以確認電子郵件傳送給您。";
"Insurance.Info.Text.6" = "因此，請務必攜帶駕駛人名下的信用卡，並且確認其信用額度足以支付自負額/訂金；若您在租車服務供應商的服務櫃臺遭遇任何困難，請來電與我們聯絡。";
"Insurance.Info.Text.7" = "請參閱「條款與條件」以瞭解詳情。";
"X.PerDay" = "每日 ${x}";
"Insurance.Prompt.CoverPrice" = "總金額：${x}";
"car.insurance" = "汽車保險";
"AddStandard" = "添加高級保障";
"CTA.Insurance.Added" = "含高級保障";
"CTA.Insurance.Not.Added" = "含有限保障";
"Standardadded" = "已添加高級保障";
"PayAtPickupReminder" = "請注意，您需在取車時以當地貨幣支付餘額 ${x}。";
"Insurance.Limited.Cover.Incl" = "有限保障（已包含）";
"Recent.Searches" = "搜尋記錄";
"AddCar" = "繼續";
"Total" = "合計:";
"Limited.Offer" = "限定時間優惠";
"PercentageOff" = "折扣 ${x}";
"Free.ThirdPartyLiability" = "第三責任險";
"Insurance.Checklist.Item2" = "輪胎、車窗、鏡子與車輪";
"Insurance.Checklist.Item5" = "鑰匙險與個人所有物";
"Chubb.Content.1" = "本租車內含的碰撞損壞免責險與竊盜險並不足以提供車輛受損與失竊時的充分保障。若車輛損壞、遭竊或您遺失鑰匙，您仍必須支付自負額。";
"Chubb.Content.2" = "是，我要幫自己加保潛在自負額險，保險費用只需 ${x} (${y} = ${z})。";
"Chubb.Content.3" = "若您要加保潛在自負額險，請務必選取上方的方塊。";
"Chubb.Content.4" = "超值選擇";
"Chubb.Content.5" = "若有自負額，補助金額最高可達 50,000 南非蘭特，而您只需支付少少的 ${x} (${y} = ${z})保險費。";
"Chubb.Content.6" = "全額保障";
"Chubb.Content.7" = "若您被要求支付自負額，退款金額最高可達 50,000 南非蘭特。";
"Chubb.Content.8" = "為您做更多";
"Chubb.Content.9" = "本保單保障範圍更包括個人意外險，若不幸身故或傷殘，理賠金額最高可達 ZAR 50,000 南非蘭特；還有個人財物失竊險，理賠金額最高可達 ZAR 15,000 南非蘭特。";
"Chubb.Content.10" = "在租車期間與租車後，本保險如何提供保障？";
"Chubb.Content.11" = "在租賃期間與租賃後，本保險如何提供保障？";
"Chubb.Content.12" = "取車";
"Chubb.Content.13" = "租車供應商可能會要求您在租車櫃台購買自負額保險。如您添購我們的車輛受損退款險，則會受保障並不需此自負額保險。萬一車輛受損或失竊，將會從您的信用卡扣除訂金以支付自負額。";
"Chubb.Content.14" = "因此，請務必攜帶駕駛人名下的信用卡，並且確認其信用額度足以支付自負額/訂金；若您在租車服務供應商的服務櫃臺遭遇任何困難，請來電與我們聯絡。";
"Chubb.Content.15" = "還車";
"Chubb.Content16" = "萬一車輛受損或失竊，則租車業者將保留自付額以彌補損失，而您屆時可以申請全額退款。提出申請的詳細資料會以確認電子郵件傳送給您。若車輛並未受損或失竊，則您信用卡所支付的自付額押金將獲得全額退款。";
"Chubb.Content.17" = "請參閱「條款及條件」以瞭解詳情。";
"National.ID" = "國民身分證字號";
"Origin.Province" = "選取您的出生省份";
"Allianz.Content.1" = "此政策內的保險福利包括";
"Allianz.Content.2" = "租車期間，於駕駛時或在沒有留意的情況下租車受到實際損毀或遺失";
"Allianz.Content.3" = "除了碰撞以外因素（例如：火災、風災、故意破壞）導致租車遺失或損毀。";
"Allianz.Content.4" = "租車或任何其他部分或零件失竊";
"Allianz.Content.5" = "租用車輛修理期間的有效使用損失費用。";
"Allianz.Content.6" = "租車拖車至附近設施的收費";
"origin.State" = "選取您的出生州份";
"Orient.legal" = "此保單由 Orient Sigorta A.Ş.（登記號碼：T14113-CEM09）承保，並由其授權代理 Hepstar 銷售。選取此商品，即表示您同意您的個人資料根據土耳其法例第 6,698 條及相關法例提交、處理、記錄、儲存、分類、更新及提供予所需的第三方，以及儲存於海外。";
"Insurance.Upgrade.Cover" = "升級您的保障";
"Car.Excess.Cover.AU" = "租車自負額保險";
"Insurance.Checklist.Item1" = "損壞與竊盜自負額退款";
"Add" = "新增";
"Car.Excess.Cover.Text.AU" = "當您取車時，供應商一般會透過您的信用卡扣押訂金作為自負額，以供車輛受損或失竊時責任賠償使用。";
"Car.Excess.Cover.CTA.Promo" = "如需投保租車自負額責任險（最高 ${x}），請勾選以下方塊。";
"Insurance.Prompt.Content.CTA" = "是，我想購買租車自負額保險";
"Car.Excess.Cover.Agree.Statement" = "勾選以上方塊，即表示本人同意透過該連結取得 ${x} 及 ${y}，且已詳閱並充分瞭解其中內容，並同意根據 Allianz Global Assistance ${z} 規定，由貴公司收集、使用與揭露我的個人資料。";
"Insurance.Prompt.Agree.Links" = "產品披露聲明 (PDS - Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "金融服務指南";
"Insurance.Prompt.ContentUS2" = "請購買 Allianz 租賃車輛保護險以獲得保障，每天僅須支付少少的 ${x} 元。";
"Insurance.Prompt.TCs" = "可能適用排除項目、條件及限制。請參閱${x}";
"CarTermsAndConditions" = "完整資訊及條款";
"Car.Excess.Cover.CTA.AU" = "是，我想以 ${x} 購買租車自付額保險";
"Add.Cover" = "增加保障";
"Insurance.Prompt.SelectCA" = "核發您駕駛執照的省分？";
"Insurance.Prompt.CTA.Insure.US" = "是的，我想要購買租賃車輛保護險";
"AddInsurance" = "新增保險";
"Chubb.Content.18" = "僅 21 歲至 80 歲之人士得以使用本產品。本保單由 Chubb Insurance South Africa Limited 給付理賠金額並交由授權金融服務業者 Hepstar Financial Services 處理。本保單之條款及條件適用。本保單未含任何建議所提供，保險係基於保險公司所提供的真實資訊。";
"Car.Excess.Cover.TC.AU" = "此保險由 Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708 承保，並由 AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631 核發及管理（以 Allianz Global Assistance 名稱營運）。Et Ausco Limited ARBN 612 412 094 以 CarTrawler 名稱營運，並以 Allianz Global Assistance 代理商的身分安排此保險。適用條款、條件、限制及排除項目。有關此保險的任何建議均由 Allianz Global Assistance 提供，所有建議僅為一般建議，並非根據您的目標、財務狀況或需求所提出的建議。在您做出任何決定前，請考慮 ${x}。如果您購買 Allianz Global Assistance、CarTrawler 和引導您前往此網站的實體所推薦的保單，它們會獲得保費當中一部分的百分比做為佣金。";
"Orient.Content.1" = "若您必須支付自付額，退款金額最高可達 7,000 新土耳其里拉。";
"Orient.Content.2" = "只需 ${x}，就能獲得高達 7,000 新土耳其里拉的自付額退款償付 (${y} = ${z})。";
"Orient.Content.3" = "本保險保障範圍更包括個人意外險，若不幸身故或傷殘，理賠金額最高達 100,000 新土耳其里拉，還有個人財物失竊險，理賠金額最高達 3,000 新土耳其里拉！";
"Orient.Content.4" = "保障意外出現的自付額。";
"Orient.Content.5" = "本保險保障範圍更包括個人意外險，若不幸身故或傷殘，理賠金額最高達 100,000 新土耳其里拉，還有個人財物失竊險，理賠金額最高達 3,000 新土耳其里拉。";
"Insurance.Prompt.Agree.Links3" = "隠私權政策公告";
"Allianz.Content.7" = "我想購買租車險，並已詳閱 ${x}";
"Allianz.Content.8" = "報價的保險費率不含稅金。適用稅金取決於您所在的省份，將於您的保險確認單上個別列出。";
"filter_pickup" = "取車地點";
"vehicle_seat" = "座位數量";
"vehicle_seats" = "座位數量";
"age_range_error_text" = "請輸入有效的駕駛人年齡（18歲以上）";
"invalid_search_parameters" = "搜尋範圍錯誤";
"insurance" = "保險:";
"supplier_average" = "一般";
"TRANSFERS.Cheapest.Airport.Destination" = "接送服務——從機場前往您目的地的最便宜方式";
"GT.Private.Transfer" = "私人接送";
"Transfer.Service.Class.Regular" = "標準";
"Business" = "商務";
"Business.Minivan" = "商用小型廂型車";
"Transfer.Service.Class.Luxury" = "高級保障";
"Standard.Minivan" = "小型廂型車";
"Max.Passengers" = "最多 ${X} 位乘客／件行李";
"AirConditioning.Abbr" = "空調";
"WifiAccess" = "Wi-Fi 存取";
"Free.Cancellation.Mobile" = "免費取消";
"Filter.Supplier" = "供應商";
"Review.destination.address" = "檢視您的目的地地址";
"Book.Now.Modify.Destination" = "您可以現在預訂，在出發前至少 24 小時前修改您的目的地。價格可能會隨您的目的地而有所更改。";
"One.Hyphen.Way.Transfer" = "單程接送";
"Special.requests.optional" = "<strong>特別要求</strong>（可選）";
"Additional.Info.Text" = "請問有其他如特殊需求、兒童座椅、行李類型等駕駛應該要知道的資訊嗎？";
"Special.Request" = "請輸入任何特別要求";
"You.also.get" = "<strong>您也可獲得：</strong>";
"Certified.Driver" = "經認證司機";
"No.taxes.tolls.gratuity" = "無需稅金、通行費和小費";
"FREE.wait" = "免費等候時間";
"TransferConditions" = "接送條件";
"IHaveReadTermsConditions.link2" = "預訂條款及條件";
"Privacy.Policy" = "隱私權政策";
"Confirm" = "確認";
"Total.Transfer.Cost" = "總接送服務費用";
"OtherFee" = "其他費用";
"YoungDriverFee" = "年輕駕駛人費用";
"Price.Updated" = "價格已更新。";
"Address.Prompt.Field" = "請輸入飯店、機場、街道地址或景點";
"Price.No.Change" = "租車價格沒有變更。";
"PrivateTransfer.Added" = "您的私人接送服務已添加";
"Results.Found" = "共 ${X} 個搜尋結果";
"Ticket.Oneway" = "單程";
"From.To" = "從 ${X} 前往 ${Y}";
"Destination.confirmed" = "目的地已確認";
"No.Avail.Search.Error" = "無法在此地區提供。請嘗試其他地點。";
"To" = "至";
"a_TO_b" = "至";
"EditSearch" = "編輯搜尋";
"Where.Drop.Off" = "您想在哪裡下車？";
"Where.Pick.Up" = "您想在哪裡上車？";
"GT.Passengers" = "乘客";
"Total.Passengers" = "${x} 位乘客";
"GT.S1.PickupDate" = "上車日期";
"GT.S1.OnePassenger" = "${x} 位乘客";
"Additional.Info.Text2" = "針對服務或如兒童汽車座椅等設備可能需要額外收費。若您的預訂會出現任何此類收費，我們將會先與您聯絡。";
"GT_USP_SHORT_waiting" = "我們會提早抵達現場等候您";
"Details" = "詳細資料";
"Validation.Looks.Good" = "看起來不錯！";
"insurance.hepstar.tr.nationalIDError" = "請輸入有效的身分證字號";
"IPID_LINK_TEXT" = "決定前請參閱保險產品資訊文件";
"Free.Cancellation.All.Cars" = "所有車輛可免費取消";
"SelectedCar" = "您的車輛";
"Insurance.IPID.App" = "選擇加入高級保險，我確認我已閱讀 ${x}，而根據該資料，保險政策符合我的需求。";
"Insurance.IPID.Document" = "保險產品資料文件";
"Insurance.Explained" = "自負額說明";
"InsuranceExplained.TextUpdate" = "如果在租車期間車輛發生損壞或遺失的情形，此商品將會承擔租車公司收取的費用，最多達 ${x}，滿足那些希望有這項保險要求和需求的客戶。";
"ImportantInformation" = "重要資訊";
"CTA.PayAcceptTermsGDPR" = "按一下「付款」以完成預訂，並同意${x}、${y}以及我們的${z}。";
"Residency.PopUp" = "修改您的居住國家／地區可能會影響您所選擇車輛的價格及可租用情況。系統將為您重新導向至結果頁面，顯示更新後的搜尋結果。";
"Country.Region" = "國家／地區";
"SearchDatesIncorrect.Error" = "日期錯誤。請檢查您所選的日期";
"AgeFieldYoung.Error" = "請輸入介於 18 歲至 24 歲的年齡值";
"DriverFullName.Empty.Error" = "請輸入駕駛人的姓名。";
"DriverEmail.Empty.Error" = "請輸入您的電子郵件地址。";
"Phone.Empty.Error" = "請輸入您的電話號碼。";
"Address.Empty.Error" = "請輸入您的地址。";
"City.Empty.Error" = "請輸入您的所在城市。";
"OpeningHours" = "營業時間";
"AgeFieldElder.Error" = "請輸入大於 71 歲的年齡值";
"DistancePickupX" = "與取車地點的距離：${x}";
"Distance.Tooltip" = "租車供應商服務櫃台位於：${x}。  此地點與 ${z} 有 ${y} 的距離";
"FlightNumber.Empty.Error" = "航班編號為必填";
"NameOnCard" = "信用卡上的姓名";
"EmailAddress" = "電子郵件";
"title_search_results" = "搜尋結果";
"title_interstitial" = "正在搜尋...... ";
"Availability.Mobile1" = "找不到任何符合您條件的結果，請變更您的搜尋條件並再試一次。";
"Availability.Text2" = "嘗試其他取車及還車時間";
"Availability.Text3" = "嘗試其他日期";
"LocationType.Airport" = "機場";
"DriverDetails" = "駕駛人詳細資料";
"search_country" = "搜尋";
"wcag.information" = "其他資訊";
"filter_clearall" = "全部清除";
"filter_clear" = "清除";
"Size.Small" = "小型車";
"Size.Medium" = "中型車";
"Size.Large" = "大型車";
"Size.SUV" = "運動休旅車";
"Size.Fullsize" = "大型車";
"Size.Luxury" = "豪華轎車";
"Size.Premium" = "高級";
"simple_connection_error" = "處理您的請求時出現問題。請再試一次";
"Residency.PopUp.Title" = "更改國家／地區？";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "請填卡片到期月份及年份";
"DriverFirstName.Empty.Error" = "請輸入駕駛人的名字";
"DriverLastName.Empty.Error" = "請輸入駕駛人的姓氏";
"FlightNumberOptional" = "航班編號（選填）";
"results_car_empty" = "無車輛搜尋結果";
"Availability.Text5" = "試試移除篩選條件";
"wcag.basket" = "購物籃";
"wcag.addExtra" = "新增額外項目";
"wcag.removeExtra" = "移除額外項目";
"results_driver_age" = "駕駛人年齡：${x}";
"filter_showxcars" = "顯示 ${x} 輛車";
"payment_premium_cover" = "高級保障";
"wcag.back" = "上一步";
"Filter.CarSize.Show.All" = "顯示更多車輛尺寸";
"Filter.CarSize.Show.Less" = "顯示更少車輛尺寸";
"CardholderName.Empty.Error" = "請輸入持卡人姓名。";
"CardSecurityCode.Empty.Error" = "請在此處輸入安全碼。";
"CardNumber.Payment.Empty.Error" = "請輸入卡號。";
"Cardexpiry.Empty.Error" = "請輸入卡片到期日。";
"SpecialOffer.GuaranteedNewCar" = "保證全新車輛";
"SpecialOffer.FreeDriver" = "額外的免費司機";
"SpecialOffer.GuaranteedCarModel" = "保證車款型號";
"Carblock.People" = "${x} 人";
"cancellation_banner" = "針對所有車輛，取車前 48 小時內都可免費取消";
"Carblock.PricePerDay" = "每日 ${x} 元";
"Carblock.Total" = "合計 ${x} 元";
"CarPriceInclude" = "包含 ${x}（${y}）";
"CarPriceInclude.Free" = "免費";
"Insurance.Modal.Accept" = "接受";
"Insurance.Modal.AcceptText" = "繼續進行前，您必須先接受保險條款及條件。";
"Insurance.Modal.ViewTerms" = "檢視條款及條件";
"Preferred.Supplier.Footer.Default" = "獨家優惠";
"Preferred.Supplier.Header.Default" = "推薦方案";
"Booking.Summary.Payment.Paid" = "已支付";
"Booking.Summary.Payment.Pickup" = "須於取車時支付";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "請注意，您的保單可以透過電子郵件和／或郵寄方式提供給您。按一下「${x}」並提供您的電子郵件地址，您的保單將透過電子郵件提供。若您希望以郵寄方式收到保單，請發送電子郵件至 carhireclaims@axa-assistance.co.uk。";
"DriverAgeElder.Error" = "請輸入大於 ${x} 歲的年齡值";
"DriverAgeYoung.Error" = "請輸入介於 ${x} 歲至 ${y} 歲的年齡值";
"Extras.Show.List" = "顯示選單";
"Extras.Subheader" = "這些額外項目並非一律保證供應，若在櫃台付款，價格可能隨時變動。";
"Extras.Included" = "已包含";
"Extras.X.Free" = "${x} 項免費";
"Payment.Summary.Free" = "免費 ${x}";
"error_connection_text" = "請確認您己連接上行動網路或無線網路，然後再試一次。";
"error_connection_cta" = "請再試一次";
"error_dismiss" = "忽略";
"Upsell_Title" = "好消息！";
"Upsell_Body" = "您選取的車輛有提供保險選項供您選擇。";
"CTA_Not_Now" = "現在不要";
"Limited_Cover_Title" = "有限保障";
"Limited_Insurance_Checklist_Item1" = "${x} 自付額（不可退款）";
"Limited_Insurance_Checklist_Item3" = "有限損壞保障與竊盜險";
"Premium_Insurance_Details" = "由 AXA 提供的車輛受損退款險。";
"Premium_Insurance_Checklist_Item1" = "自付額保障（可退款）最高達 ${x}";
"Premium_Insurance_Checklist_Item2" = "於櫃台繳交押金 ${x}";
"Premium_Insurance_Checklist_Item3" = "損壞與竊盜自負額退款";
"ZeroExcess_Title" = "零自付額方案";
"ZeroExcess_Insurance_Details" = "含零自付額與低押金的保險。";
"ZeroExcess_Checklist_Item1" = "${x} 自付額";
"ZeroExcess_Checklist_Item2" = "損壞和竊盜險";
"ZeroExcess_CC_Required" = "無須提供信用卡";
"Insurance_Checklist_Third_Party" = "第三人責任險";
"Insurance_Checklist_Desk_Deposit" = "於櫃台繳交押金 ${x}";
"Insurance_More_Info" = "更多詳細資訊";
"CTA_Show_Me" = "顯示";
"SpecialOffer.ZeroExcessAvailable" = "提供零自付額綁約";
"Limited_Insurance_Included" = "已包含在您的租車費用。";
"Premium_Insurance_Checklist_Item4" = "車窗、車頂、底盤和輪胎";
"Premium_Insurance_Checklist_Item5" = "鑰匙險與個人所有物";
"CTA_Add_Continue" = "新增並繼續";
"ZeroExcess_Terms_1" = "使用零自付額方案，您將獲得供應商有限保障（包括第三人責任險保險），以及${x}自付額和更少的保證押金。如果您所租的汽車損壞或遭竊，租車業者將不向您收費。";
"ZeroExcess_Terms_2" = "輪胎、擋風玻璃、車窗玻璃及底盤之損壞或遺失，可能不受到保障。請向租車櫃台的專員確認。";
"LimitedCover_Info" = "在供應商提供的有限保障下，您獲得第三人責任險的保障。也會提供您有限的損壞及竊盜險。此保障涵蓋大部分費用，但您須繳付最高 ${x} 的自付額。取車時，您須以信用卡繳交保障押金。如車輛受損或遭竊，供應商會從您的押金保留相關費用。";
"Swiss_Premium_Insurance_Details" = "此保險由 TSM 保險公司承保。所有的理賠均由 AXA Assistance 處理。";
"FlightNumber_Error" = "請檢查您的航班編號。";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "無法識別此會員號碼";
"Priority_Messaging_Native_Results" = "靈活的預訂政策和強化的清潔措施。";
"Priority_Messaging_Native_Details" = "最晚可於取車前 ${x} 小時免費取消。";
"Priority_Messaging_Native_Payment" = "享靈活彈性，取車前 ${x} 小時可免費取消。";
"car_features" = "車款特色";
"vehicle_fuel_hybrid" = "油電混合車款";
"vehicle_fuel_electric" = "電動車款";
"rental_info_details" = "更多詳細資訊";
"vehicle_fuel_policy_type_FREETANK" = "免費加滿油箱";
"vehicle_fuel_policy_desc_FREETANK" = "您取車時油箱已免費加滿。您的燃油用量不受限制，且不必在還車之前加滿油箱。";
"vehicle_fuel_policy_type_SAMESAME" = "同油量取車、同油量還車";
"vehicle_fuel_policy_desc_SAMESAME" = "您在取車時油箱有汽油，在開車前，請先確認油箱汽油量。還車時油箱汽油量需要跟取車時一樣。";
"Filter_PriceRange" = "價格範圍";
"Filter_AverageCarPrice" = "租車平均價格為 ${x}";
"PickupType_CarDriver" = "司機服務";
"PickupType_CarDriver_Info" = "您的司機會在航廈的入境大廳等候您。";
"PickupType_MeetNGreet" = "機場禮賓服務";
"PickupType_MeetNGreet_Info" = "租車供應商會派出一位服務人員到航廈迎接您，並帶領您前往服務櫃台。";
"PickupType_Terminal" = "機場航廈取車";
"PickupType_Terminal_Tooltip" = "這是最方便的取車選項。服務櫃台位於航廈內。";
"PickupType_ShuttleBus_Terminal" = "接駁巴士";
"PickupType_ShuttleBus_Terminal_Tooltip" = "免費的接駁巴士會帶您從航廈前往服務櫃台。";
"PickupType_ShuttleBus_Counter" = "接駁巴士";
"PickupType_ShuttleBus_Counter_Tooltip" = "免費的接駁巴士會帶您從航廈前往服務櫃台。";
"PickupType_HoppaShuttleBus" = "接駁巴士";
"PickupType_HoppaShuttleBus_Info" = "接駁巴士將會帶您前往機場航廈附近的服務櫃台。此服務可能收取小額費用，請向司機支付。";
"PickupType_OnAirport_Terminal" = "位於機場";
"PickupType_OnAirport_Terminal_Info" = "服務櫃台位於機場周邊範圍內的便利位置。";
"PickupType_OnAirport" = "位於機場";
"PickupType_OnAirport_Info" = "服務櫃台位於機場周邊範圍內的便利位置。";
"PickupType_Rail" = "需搭乘火車";
"PickupType_Rail_Info" = "需從機場航廈搭乘火車抵達供應商地點";
"vehicle_fuel_lpg" = "液化石油氣（LPG）";
"vehicle_fuel_hydrogen" = "氫";
"vehicle_fuel_ethanol" = "乙醇";
"vehicle_fuel_multifuel" = "多種燃油";
"sale_search_banner_title" = "享受特惠方案，就趁現在！";
"sale_search_banner_description" = "高達 ${x} 折扣優惠。優惠於 ${y} 結束。";
"sale_landing_banner_title" = "享受特惠方案，就趁現在！";
"sale_landing_banner_description" = "高達 ${x} 折扣優惠。優惠於 ${y} 結束。";
"landing_page_1_title" = "享有預訂的靈活彈性";
"landing_page_3_title" = "全年無休的客戶支援";
"landing_page_4_title" = "無隱藏費用";
"landing_page_4_desc" = "我們會在您預訂租車前為您說明任何額外費用";
"landing_page_1_desc" = "預訂車輛，享有取車前 48 小時內免費取消的服務。";
"landing_page_2_title" = "全面清潔消毒的車輛";
"landing_page_2_desc" = "我們的強化清潔措施，讓您安心放心地享受旅程";
"landing_page_3_desc" = "若要查詢任何與預訂相關的資訊，我們的團隊隨時會在這裡為您服務";
"landing_page_title" = "比較世界各地超過 1,700 個供應商的租車優惠";
"landing_page_search" = "您的旅遊目的地？";
"sale_discount_payment" = "折扣（-${x}）";
"sales_TCs" = "檢視條款及條件";
"recent_search_delete" = "刪除";
"Pickup.Error" = "請輸入您的取車地點。";
"Return.Error" = "請輸入您的還車地點。";
"HA_landing_page_title" = "安心租賃車輛。搜尋。比較。節省。";
"Argus_landing_page_title" = "提供最優惠價格，不然退價差。就是如此簡單。";
"Premium_Insurance_title" = "由 ${x} 提供的車輛受損退款險。";
"Insurance.Checklist.Item1.2" = "竊盜自付額退款";
"ZeroExcess_Checklist_Item2_1" = "損壞險";
"ZeroExcess_Checklist_Item2_2" = "竊盜險";
"Insurance.Checklist.Item1.1" = "損壞自付額退款";
"Disclaimer.Quebec" = "此保障不適用於魁北克的居民";
"Select.Province" = "選擇省份";
"Province.Residency" = "居住地所屬省份";
"state.CA.BC" = "卑詩省";
"state.CA.AB" = "亞伯達省";
"state.CA.YT" = "育空地區";
"state.CA.SK" = "薩克其萬省";
"state.CA.PE" = "愛德華王子島";
"state.CA.ON" = "安大略省";
"state.CA.NT" = "西北領地";
"state.CA.NU" = "努勒維特地區";
"state.CA.NS" = "新斯科細亞省";
"state.CA.NL" = "紐芬蘭與拉布拉多省";
"state.CA.NB" = "新伯倫瑞克省";
"state.CA.MB" = "曼尼托巴省";
"CDW_Insurance_title" = "由 AWN 提供失竊及碰撞免責權償付保險。";
"no_cover_title" = "沒有保障";
"no_cover_item1" = "${x} 損壞和竊盜責任額";
"no_cover_item3" = "沒有提供損壞和竊盜險";
"no_cover_item2" = "於櫃台繳交押金 ${x}";
"no_cover_item4" = "沒有提供第三人責任險";
"no_cover_cta" = "不購買保險繼續";
"Insurance.Cover" = "保險保障範圍";
"CTA_Confirm_booking" = "確認預訂";
"CTA.Confirm.AcceptTerms" = "輕觸「確認預訂」以完成您的預訂，並接受我們的租車條款、條款及條件以及隱私權政策。";
"state.US.AK" = "阿拉斯加州";
"state.US.AL" = "阿拉巴馬州";
"state.US.AR" = "阿肯色州";
"state.US.AZ" = "亞利桑那州";
"state.US.CA" = "加利福尼亞州";
"state.US.CO" = "科羅拉多州";
"state.US.CT" = "康乃狄克州";
"state.US.DC" = "哥倫比亞特區";
"state.US.DE" = "德拉瓦州";
"state.US.FL" = "佛羅里達州";
"state.US.GA" = "喬治亞州";
"state.US.HI" = "夏威夷州";
"state.US.IA" = "愛荷華州";
"state.US.ID" = "愛達荷州";
"state.US.IL" = "伊利諾州";
"state.US.IN" = "印第安納州";
"state.US.KS" = "堪薩斯州";
"state.US.KY" = "肯塔基州";
"state.US.LA" = "路易斯安那州";
"state.US.MA" = "麻塞諸塞州";
"state.US.MD" = "馬里蘭州";
"state.US.ME" = "緬因州";
"state.US.MI" = "密西根州";
"state.US.MN" = "明尼蘇達州";
"state.US.MO" = "密蘇里州";
"state.US.MS" = "密西西比州";
"state.US.MT" = "蒙大拿州";
"state.US.NC" = "北卡羅來納州";
"state.US.ND" = "北達科他州";
"state.US.NE" = "內布拉斯加州";
"state.US.NH" = "新罕布夏州";
"state.US.NJ" = "紐澤西州";
"state.US.NM" = "新墨西哥州";
"state.US.NV" = "內華達州";
"state.US.NY" = "紐約州";
"state.US.OH" = "俄亥俄州";
"state.US.OK" = "奧克拉荷馬州";
"state.US.OR" = "奧勒岡州";
"state.US.PA" = "賓夕法尼亞州";
"state.US.SC" = "南卡羅來納州";
"state.US.SD" = "南達科他州";
"state.US.TN" = "田納西州";
"state.US.TX" = "德克薩斯州";
"state.US.UT" = "猶他州";
"state.US.VA" = "維吉尼亞州";
"state.US.VT" = "佛蒙特州";
"state.US.WA" = "華盛頓州";
"state.US.WI" = "威斯康辛州";
"state.US.WV" = "西維吉尼亞州";
"state.US.WY" = "懷俄明州";
"Insurance.Disclosure.Allianz" = "由 Allianz Global Assistance 推薦、提供及銷售。承保公司：Jefferson Insurance Company 或 BCS Insurance Company。保單內容包括保險和救援服務。適用條款和排除項目（包括已存在的情況）。";
"Insurance.Disclosure.Allianz.Link" = "保單和價格詳情披露";
"state.US.RI" = "羅德島州";
"COVID_coverage_limitations" = "新冠肺炎 (COVID-19)：保障限制重要須知";
"Damage.Protection.title" = "由 ${x} 提供的損壞險";
"State.Residency" = "居住的州別";
"Select.Residency" = "選擇居住地";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "獨家優惠";
"Size.Midsize" = "中型車";
"Size.Smallsuv" = "小型運動休旅車";
"Size.Mediumsuv" = "中型運動休旅車";
"Size.Midsizesuv" = "中型運動休旅車";
"Size.Largesuv" = "大型運動休旅車";
"Size.Mini" = "小型車";
"Size.Economy" = "國民車";
"Size.Compact" = "小型房車";
"Size.Intermediate" = "中型房車";
"Size.Standard" = "標準";
"Size.Minivan" = "小型廂型車";
"Size.Cargovan" = "載貨用廂型車";
"Size.Van" = "廂型車";
"Size.Largevan.12pax" = "大型廂型車";
"Size.Largevan.15pax" = "大型廂型車";
"Size.Convertible" = "敞篷車款";
"Size.Estate" = "五門旅行車款";
"Size.Peoplecarrier" = "廂型車";
"Size.5seatcarrier" = "5 人座小型廂型車";
"Size.7seatcarrier" = "7 人座小型廂型車";
"Size.9seatcarrier" = "9 人座小型廂型車";
"Size.Scooter" = "摩托車";
"Size.Truck" = "卡車";
"Size.Exotic" = "名車";
"Size.Special" = "特殊車";
"cash_banner_title" = "Prime 會員租車享高達 €40 優惠";
"Price.for.days" = "${X} 日價格";
"cash_widget_confirmation_title" = "恭喜！";
"cash_widget_confirmation_subtitle" = "使用您的優惠券，您的這筆租車將享有 ${x} 折扣優惠。";
"cash_widget_payment_title" = "恭喜！";
"cash_widget_payment_subtitle" = "使用您的優惠券，您的這筆租車享 ${x} 折扣優惠";
"Prime_why_book_with_us" = "為什麼成千上萬的 Prime 會員與我們租車？";
"Prime_cash_widget_payment_title" = "恭喜！";
"voucher.for.days" = "${x} 天數的憑證價格";
"voucher.for.day" = "總金額";
"Promo.Code" = "促銷碼";
"Cannot.Find.Location" = "很抱歉，我們找不到您的地點，請稍後再試一次。";
"Use.Current.Location" = "使用目前位置";
"Location.Permission.Disabled" = "要使用此功能，請至 App 裡的「設定」啟用位置權限。";
"Sup.Ben.Select.Code.Type" = "選擇代碼類型";
"Sup.Ben.Activated.Button.Title" = "搜尋有折扣優惠的車款";
"Sup.Ben.Add.CTA" = "新增優惠／折扣";
"Sup.Ben.Code" = "代碼";
"Sup.Ben.Description" = "使用供應商提供的特殊折扣，獲得最佳費率。立即新增 Avis 和 Budget 折扣。";
"Sup.Ben.Toggle.Title" = "套用折扣費率";
"Sup.Ben.Banner.Title" = "獲得最佳費率";
"Sup.Ben.Banner.Description" = "套用我們專屬租車合作夥伴 Avis 和 Budget 的特別折扣。";
"Sup.Ben.Banner.Button" = "立即申請";
"Sup.Ben.Rental.Company" = "租車公司";
"Sup.Ben.Promo.Validation.Error" = "資料疑似有誤。請檢查您的代碼並重新再試";
"Sup.Ben.Promo.Validation.Success" = "看起來不錯！";
"Sup.Ben.Code.Type" = "代碼類型";
"Sup.Ben.Promo.Discount" = "優惠／折扣";
"Sup.Ben.Update" = "更新";
"Sup.Ben.XOptional" = "${x}（可選）";
"SpecialOffer.FreeGPS" = "免費包含 GPS";
"SpecialOffer.FreeWinterTyres" = "免費冬季輪胎";
"Free.Extra.Included" = "已含免費額外項目";
"Customer.Portal.Booking.CTA" = "管理預訂";
"Booking.Ref.Copied" = "已將預訂編號複製到剪貼簿";
"Booking.Ref.Title" = "預訂參考編號";
"Country.Selection.Settings" = "居住國家／地區可能會影響您的租車條款，並影響出現在您搜尋結果的車輛。";
"Country.Selection.Dialog.Title" = "要修改您的居住國家／地區？";
"Country.Selection.Dialog.Text" = "現在修改您的居住國家／地區會影響您的租車條款，為提供您最準確的結果，系統會將您重新導向至搜尋結果頁面。";
"Pay.Later.Title" = "付款方式";
"Pay.Later.Pay.Today" = "立即付款";
"Pay.Later.Pay.By" = "於 ${x} 前支付";
"Pay.Later.Payment.Explainer" = "立即支付您的租車訂金 ${x}。系統將於 ${y} 自動扣除<b>剩餘餘額</b>。";
"Pay.Later.Pay.Now" = "立即付款";
"Pay.Later.Basket.Deducted.On" = "已於 ${x} 扣除";
"Pay.Later.Basket.Pick.Up" = "取車時付款";
"Pay.Later.Remaining.Balance.Explainer" = "系統將於 ${x} 自動從您的信用卡扣除租車餘額。";
"Pay.Later.Accessories.Explainer" = "您將在取車時支付以下項目：${x}";
"Pay.Later.View.Details" = "檢視詳細資料";
"Payment.Processing.Message" = "您的預訂正在處理中";
"Loyalty.Banner.Greeting" = "您好";
"landing.usp.position1" = "預訂 Avis 和 Budget 租車，基本費率可節省高達 35%*。";
"landing.usp.position2" = "賺取高達 1,250 MileagePlus 基本哩程";
"landing.usp.position3" = "Avis：使用您的 MileagePlus 號碼和 Avis Worldwide Discount (AWD) 號碼 A791500 賺取 MileagePlus 基本獎勵哩程和折扣。";
"landing.usp.position4" = "Budget：使用您的 MileagePlus 號碼和 Budget Customer Discount (BCD) 號碼 B204900 賺取 MileagePlus 基本獎勵哩程和折扣。";
"landing.usp.position5" = "要使用哩程，或哩程加現金，請瀏覽 <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*最多可節省高達 35% 的折扣僅適用於時間和哩程費用。所有的稅金、費用（包括但不限於空調消費回復費、特許回復費、車輛牌照回復費、能源回復費、輪胎管理費、旅行常客費）和附加費（包括但不限於客戶設施費和環境費回復費）均是外加的。";
"landing.usp.title" = "透過 United 航空公司預訂租車";
"united_landing.usp.title" = "透過 United 航空公司預訂租車";
"landing.usp.sale.position1" = "限時特惠：賺取額外 500 MileagePlus 獎勵哩程。<a href=\"${mileageTermsLink}\" target=\"_blank\"><b>完整條款看這裡。</b></a>";
"united_redeem.landing.usp.title" = "使用「MileagePlus 租車獎勵」來預訂 Avis 或 Budget 租車的額外補貼";
"united_redeem.landing.usp.position1" = "登入您的 MileagePlus 帳戶來獲得最佳價格";
"united_redeem.landing.usp.position2" = "使用哩程支付，或合併哩程和現金來支付";
"united_redeem.landing.usp.position3" = "要變更/取消已使用哩程的預訂，請瀏覽我們的<a href=\"https://cars.mileageplus.com/zh-tw/help\" target=\"_blank\"><b>協助中心</b></a>";
"landing.usp.tac.title" = "條款及條件";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">條款及條件</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">隱私權政策</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">隱私權政策</a>";
"united_landing.usp.sale.position2" = "限時特惠：賺取額外 500 MileagePlus 獎勵哩程。<a href=\"${mileageTermsLink}\" target=\"_blank\"><b>完整條款看這裡。</b></a>";
"sale_landing_banner_monetary_description" = "立即預訂只要每日${x}！";
"sale_landing_banner_caption_closed_group" = "專屬優惠 ";
"sale_landing_banner_caption" = "銷售";
"sale_landing_banner_percentage_title" = "享受特惠方案，就趁現在";
"sale_landing_banner_monetary_title" = "租車優惠";
"sale_landing_banner_TCs" = "檢視條款及條件";
"sale_landing_banner_title_monetary" = "租車優惠";
"sale_search_banner_title_monetary" = "租車優惠";
"sale_search_banner_monetary_description" = "立即預訂只要每日${x}！";
"payment.options.creditcard.title" = "信用卡";
"payment.error.generic.dialog.text" = "很抱歉，我們目前無法處理您的預訂。您的預訂並未完成，我們尚未向您收取任何費用。請使用其他付款方式再試一次。";
"payment.googlepay.card.link" = "變更";
